<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><h2>Доставка курьером по Москве</h2>
  Доставка для покупателей в Москве (в пределах МКАД) включает примерку (15 минут), после которой возможен частичный или полный отказ от заказа. Стоимость услуг курьера при этом оплачивается полностью. Стоимость доставки по Москве — 400 руб. Максимальное количество позиций в заказе — 5. Доставка может занять до 6 дней.
  <br>
  <h2>Доставка по Москве за пределами МКАД и по России</h2>
  Доставка осуществляется нашим курьером за пределы МКАД (не далее 7 км), курьерской службой СДЭК или почтой России, в зависимости от точного адреса доставки.
  <br>
  Заказы, оформленные на доставку Почтой России или курьерской компанией СДЭК оплачиваются на сайте и обрабатываются только после полной оплаты.
  <br>
  После того как заказ будет отправлен, мы обязательно сообщим вам номер отправления, с помощью которого вы сможете отследить местонахождение отправления на сайте курьерской службы.
  <br>
  Стоимость доставки пешим курьером (в пределах 7км за МКАД) — 600 руб., Почтой России — от 450 руб., курьерской компанией CDEK – от 650 руб (точная стоимость доставки рассчитывается после оформления заказа). Срок доставки составляет от 2 до 10 дней, точный срок доставки и стоимость в ваш регион вы можете уточнить у нашего оператора.
  <br>
  <h2>Самовывоз</h2>
  Заказ на самовывоз, должен быть оплачен на сайте при оформлении.<br>
  Померить и забрать Ваш оплаченный заказ Вы сможете у нас в магазине по адресу: г. Москва, Яузская ул., 5, офис 222.<br>
  Забрать заказ можно не позднее 14 дней с момента его оформления на сайте. Мы&nbsp;работаем каждый будний день с 12:00 до 21:00, выходные с 12:00 до 19:00.
  <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
