<p>При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных
  платежных систем.</p>

<p>Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав потребителей».</p>

<p>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней;</p>

<p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также
  документ, подтверждающий факт и условия покупки указанного товара;</p>

<p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный
  товар может быть использован исключительно приобретающим его человеком;</p>

<p>При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за
  исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня
  предъявления потребителем соответствующего требования;</p>

<p>Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных средств», которое
  высылается по требованию компанией на электронный адрес и отправить его вместе с товаром и приложением копии паспорта.</p>

<p>Только оплаченный онлайн на сайте заказ можно отправить удобным способом (Почта России, СДЭК и пр.) по адресу: 109028 Москва,
  ул. Яузская, 5, офис 205. Получатель – Малюга Ольга Юрьевна, +7 916 218-44-81.</p>

<p>Товар, оплаченный по терминалу курьера при получении наличными или картой, возможно вернуть только через курьера. Стоимость
  услуг курьера при этом оплачивается полностью.<br>
  Для этого необходимо позвонить в интернет-магазин.</p>

<p>Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего дня со дня получения
  «Заявления о возврате денежных средств» Компанией.</p>

<p>Для возврата денежных средств по операциям, проведённым с ошибками, необходимо обратиться с письменным заявлением и приложением
  копии паспорта и чеков/квитанций, подтверждающих ошибочное списание. Данное заявление необходимо направить по адресу <a
    href="mailto:ivolgafashion@yandex.ru">ivolgafashion@yandex.ru</a>.</p>

<p>Сумма возврата будет равняться сумме покупки. Срок рассмотрения Заявления и возврата денежных средств начинает исчисляться с
  момента получения Компанией Заявления и рассчитывается в рабочих днях без учета праздников/выходных дней.</p>
