<div class="tn-atom">Основные понятия:<br> <br>
  Посетитель Сайта — лицо, пришедшее на сайт <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a> без цели размещения
  Заказа.<br> <br>
  Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в
  Интернет-магазине <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a>.<br> <br>
  Покупатель — Пользователь, разместивший Заказ в Интернет-магазине «Baby-doll shop» <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a>.<br>
  <br>
  Продавец « Ivolga Fashion» — Индивидуальный предприниматель Малюга Ольга Юрьевна (ИНН 744705872443 / ОГРН: 316774600196882,
  юридический адрес: 125373, г.Москва, Походный проезд, домовладение 3, стр.2, место нахождения офиса: г. Москва, Яузская ул., 5,
  офис 303) (далее ИП).<br> <br>
  Интернет-магазин — Интернет-сайт, принадлежащий ИП, расположенный в сети интернет по адресу <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a>,
  где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.<br>
  <br>
  Сайт — <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a><br> <br>
  Товар — одежда, обувь, аксессуары и иные товары, представленные к продаже на Сайте.<br> <br>
  Заказ — должным образом оформленный запрос Пользователя, Покупателя на приобретение и доставку по указанному Пользователем,
  Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.<br> <br>
  Акцепт - Акцептом настоящей Публичной оферты считается оформление Покупателем заказа на Товар в соответствии с условиями
  Публичной оферты.<br> <br>
  1. Общие положения<br> <br>
  1.1. Продавец осуществляет изготовление на заказ, а также продажу готового Товара через Интернет-магазин по адресу <a
    href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a>.<br> <br>
  1.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее —
  Условия продажи товаров). В случае несогласия с настоящей Публичной офертой Пользователь обязан прекратить использование сервиса
  и покинуть сайт <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a><br> <br>
  1.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в
  соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.<br> <br>
  1.4. Публичная оферта может быть изменена Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая
  редакция Публичной оферты вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если
  иное не предусмотрено условиями настоящего Публичной оферты.<br> <br>
  1.5. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента оформления Покупателем Заказа без
  авторизации на Сайте, а также с момента принятия от Покупателя Заказа через соответствующую форму оформления заказа при переходе
  в раздел «Корзина».<br> <br>
  1.6. Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека
  либо иного документа, подтверждающего оплату товара.<br> <br>
  1.7. Сообщая Продавцу свой e-mail (адрес электронной почты) и номер телефона, Посетитель Сайта, Покупатель дает согласие на
  использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств
  перед Посетителями Сайта, Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих
  информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также
  иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.<br> <br>
  1.8. Осуществляя Заказ, Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом
  оставаясь ответственным за его исполнение.<br> <br>
  1.9. Покупатель может оформить заказ в Интернет-магазине <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a> 24 часа
  в сутки, 7 дней в неделю, кроме периодов проведения регламентных работ или технических сбоев.<br> <br>
  1.10. Адреса и режим работы пункта самовывоза, через которые возможно осуществить возврат, доступны на сайте <a
    href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a> в разделе «Контакты».<br> <br>
  2. Предмет<br> <br>
  2.1. Предметом настоящей Публичной оферты является предоставление возможности Пользователю приобретать для личных, семейных,
  домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге
  Интернет-магазина по адресу <a href="http://ivolgafashion.ru/">http://ivolgafashion.ru</a>, путем покупки Товара.<br> <br>
  2.2. Данная Публичная оферта распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с
  описанием присутствуют в каталоге Интернет-магазина.<br> <br>
  3. Товар и порядок совершения покупки<br> <br>
  3.1. Регистрация на Сайте не является обязательной для оформления Заказа.<br> <br>
  3.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при заказе
  товара.<br> <br>
  3.3. Общение Пользователя/Покупателя с менеджерами и иными представителями Продавца должно строиться на принципах общепринятой
  морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также
  угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.<br> <br>
  3.4. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа
  / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по
  адресу, указанному Покупателем при регистрации. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут
  отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую
  информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться к Продавцу через
  систему обратной связи, указанную в разделе «Контакты».<br> <br>
  3.5. В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом
  Покупателю способом, которым Товар был оплачен.<br> <br>
  3.6. Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе «Корзина».<br> <br>
  3.7. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего
  исполнения Продавцом своих обязательств перед Покупателем.<br> <br>
  3.8. После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления
  электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ,
  уточняет детали Заказа, согласовывает дату доставки, которая зависит от того, какой способ доставки выбран, какое юридическое
  лицо/индивидуальный предприниматель будет осуществлять доставку, наличия заказанных Товаров на складе Продавца и времени,
  необходимого для обработки и доставки Заказа.<br> <br>
  3.9. Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению
  Продавца, причин.<br> <br>
  4. Доставка заказа<br> <br>
  4.1. Способы, а также примерные сроки доставки Товаров, реализуемых Продавцом, указаны на Сайте в разделе «Доставка» по адресу
  <a href="http://ivolgafashion.ru/deliveryandpayment">http://ivolgafashion.ru/deliveryandpayment</a>; Конкретные сроки доставки
  могут быть согласованы Покупателем при подтверждении заказа.<br> <br>
  4.2. Доставка осуществляется курьером, транспортными компании, почтовыми службами территория доставки Товаров, представленных на
  Сайте и реализуемых Продавцом, ограничена пределами России.<br> <br>
  4.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.<br> <br>
  4.4. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и
  третье лицо именуются «Получатель»). При невозможности получения Заказа, указанными выше лицами, Заказ может быть вручен лицу,
  который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя).<br> <br>
  4.5. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления
  Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает
  Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения подтверждения утраты
  Заказа.<br> <br>
  4.6. Стоимость доставки каждого Заказа рассчитывается индивидуально и зависит от выбранного способа доставки.<br> <br>
  4.7. Пользователь понимает и соглашается с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой
  частью приобретаемого Покупателем Товара. Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара,
  рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами соответствующего
  Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в
  целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара
  посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель
  имеет право на возврат денег за Товар как таковой, в соответствии с Законом Российской Федерации от 07.02.1992 N 2300-1 «О
  защите прав потребителей».<br> <br>
  4.8. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения Товара Получателю или получения
  Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза).<br>
  <br>
  4.9. При получении Заказа у транспортной компании, курьера или почтовой службы, Получатель после оплаты доставленного Товара
  обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников соответствующей компании или почтовой
  службы, курьера для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также
  проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару
  (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию
  Получателя составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке,
  то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.<br> <br>
  4.10. В случае возврата, доставленного товара посредством транспортной компании Товара в связи с наличием претензий к Товару
  Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы: заявление на возврат денежных
  средств; копию акта о выявленных несоответствиях; копию квитанции об оплате; копию описи Отправления; бланк возврата,
  фотографию, фиксирующую брак.<br> <br>
  5. Оплата товара<br> <br>
  5.1. Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации. Оплата производится на счета
  указанные Продавцом.<br> <br>
  5.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об
  этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с
  Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ
  сумму тем же способом, которым она была уплачена.<br> <br>
  5.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар
  изменению не подлежит.<br> <br>
  5.4. Особенности оплаты Товара с помощью банковских карт:<br> <br>
  5.4.1. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных
  карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.<br> <br>
  5.6. Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит
  мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами
  попадают под действие статьи 159 Уголовного кодекса Российской Федерации.<br> <br>
  5.7. Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на
  Сайте и предоплаченные банковской картой, проверяются Продавцом. В целях проверки личности владельца и его правомочности на
  использование карты Продавец вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа, удостоверяющего
  личность.<br> <br>
  5.8. Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия
  начисления определяются Продавцом самостоятельно и указаны на Сайте.<br> <br>
  5.9. В случае если при применении скидки / бонуса пересчитанная стоимость Товара Продавца включает в себя копейки, такая
  стоимость Товара подлежит округлению в сторону уменьшения до значения, кратного 1 (Одному) рублю.<br> <br>
  5.10. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя,
  доставка указанных вложений осуществляется за счет Покупателя. Для того, чтобы отказаться от вложения, Покупателю необходимо
  обратиться к Продавцу через раздел контакты.<br> <br>
  6. Возврат товара и денежных средств<br> <br>
  6.1. Возврат Товара, реализуемого Продавцом, осуществляется в соответствии со следующими условиями возврата.<br> <br>
  6.2. Возврат Товара надлежащего качества<br> <br>
  6.2.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение
  14 дней, не считая дня покупки, за исключением Товаров, изготовленных на заказ, по творческому заданию, утвержденному
  Пользователем, Покупателем. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид,
  потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.<br> <br>
  6.2.2. При отказе Покупателя от Товара Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца,
  связанных с доставкой возвращенного Пользователем, Покупателем Товара, в течение 10 дней с даты поступления возвращенного Товара
  на склад Продавца вместе с заполненным Покупателем заявлением на возврат денежных средств.<br> <br>
  6.2.3. Если на момент обращения Пользователя, Покупателя аналогичный товар отсутствует в продаже у Продавца, Покупатель вправе
  отказаться от исполнения настоящей Публичной оферты и потребовать возврата уплаченной за указанный Товар денежной суммы.
  Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 10 дней со дня возврата Товара.<br> <br>
  6.3. Возврат Товара ненадлежащего качества:<br> <br>
  6.3.1. Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих
  функциональных качеств, не отвечает требованиям, указанным в творческом задании (при изготовления товара на заказ). Полученный
  Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления от заявленного на Сайте описания не
  является признаком ненадлежащего качества.<br> <br>
  6.3.2. Внешний вид и комплектность Товара, а также комплектность всего Заказа должны быть проверены Получателем в момент
  доставки Товара.<br> <br>
  6.3.3. При доставке Товара Покупатель ставит свою подпись в квитанции о доставке в графе: «Заказ принял, комплектность полная,
  претензий к количеству и внешнему виду товара не имею», либо в ином аналогичном документе, выпускаемого Продавцом, в графе,
  предусматривающей проставление Покупателем отметки об отсутствии у него претензий к комплектности, количеству и качеству Товара.
  После получения Заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.<br>
  <br>
  6.3.4. Если Покупателю был передан Товар ненадлежащего качества и иное не было заранее оговорено Продавцом, Покупатель вправе
  воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона Российской Федерации от
  07.02.1992 N 2300-1 «О защите прав потребителей».<br> <br>
  6.3.5. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления
  соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»).<br> <br>
  6.3.6. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту, указанную
  при заказе Товара.<br> <br>
  6.4. Способы возврата:<br> <br>
  6.4.1. Транспортной компанией, либо почтовой службой или лично в пункт выдачи, указанный в разделе «Контакты» на Сайте, по
  желанию Покупателя. Покупатель отправляет возвращаемый товар посылкой с объявленной ценностью, без наложенного платежа. Посылки,
  отправленные наложенным платежом, не принимаются к возврату. В посылку необходимо вложить заполненное заявление на возврат.
  Заявление о возврате должно обязательно содержать ФИО заявителя, его адрес, адрес электронной почты, телефон, паспортные данные
  (все данные указанные на первой странице паспорта), а также номер счета для зачисления денежных средств. Товар можно вернуть
  также, принеся его в пункт самовывоза, указанный в разделе «Доставка» Сайта. В таком случае Покупатель самостоятельно возвращает
  товар в пункты самовывоза и заполняет заявление в присутствии сотрудника пункта самовывоза (бланк заявления предоставляется
  покупателю в пункте самовывоза).<br> <br>
  7. Ответственность<br> <br>
  7.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров,
  приобретенных в Интернет-магазине.<br> <br>
  8. Защита персональных данных<br> <br>
  8.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с Федеральным законом «О персональных данных» №
  152-ФЗ.<br> <br>
  8.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер
  телефона, адрес электронной почты, дату рождения, пол, адрес доставки товара с почтовым индексом города.<br> <br>
  8.3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку
  Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках
  настоящей Публичной оферты , продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов
  маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди
  Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также
  качества услуг, оказываемых Продавцом.<br> <br>
  8.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с
  использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись,
  систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе
  передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств),
  обезличивание, блокирование, удаление, уничтожение персональных данных.<br> <br>
  8.5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон
  Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого
  абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе
  отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе
  по телефону, либо посредством направления соответствующего заявления на электронный адрес Продавца.<br> <br>
  8.6. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель /
  Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей
  формирования статистики и оптимизации рекламных сообщений.<br> <br>
  8.7. Продавец получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности
  посетителя.<br> <br>
  8.8. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной
  форме.<br> <br>
  8.9. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется:
  предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее
  третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об
  информации, информационных технологиях и о защите информации».<br> <br>
  9. Срок действия Публичной оферты<br> <br>
  9.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента
  отзыва акцепта Публичной оферты.<br> <br>
  10. Дополнительные условия<br> <br>
  10.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его
  отношений с Покупателем, третьим лицам.<br> <br>
  10.2. Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения
  профилактических или иных работ или по любым другим причинам технического характера.<br> <br>
  10.3. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.<br> <br>
  10.4. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он может обратиться к Продавцу по телефону
  или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при не достижении
  соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской
  Федерации.<br> <br>
  10.5. Признание судом недействительности какого-либо положения настоящей Публичной оферты не влечет за собой недействительность
  остальных положений.
</div>
