<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><h2>Условия и способы оплаты</h2>
  Заказы, оформленные на доставку Почтой России, курьерской компанией СДЭК или самовывоз из нашего магазина оплачиваются на сайте и обрабатываются только после полной оплаты.
  <br>
  <br>
  Оплатить покупку Вы можете:<br>
  – Банковской картой* на нашем сайте при оформлении заказа на самовывоз из магазина, доставку Почтой России и доставку СДЭК.<br>
  – Наличными или картой нашему курьеру при получении заказа по Москве и за пределы МКАД.<br>
  <br>
  <br>
  * Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем Visa, MasterCard и Платежная система «Мир» на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной странице АО «АЛЬФА-БАНК».
  <br>
  <br>
  На странице для ввода данных банковской карты потребуется ввести данные банковской карты: номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA или CVC2 для MasterCard). Все необходимые данные пропечатаны на самой карте. Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты.
  <br>
  Далее вы будете перенаправлены на страницу Вашего банка для ввода 3DSecure кода, который придет к Вам в СМС. Если 3DSecure код к Вам не пришел, то следует обратится в банк выдавший Вам карту.
  <br>
  <br>
  Случаи отказа в совершении платежа:<br>
  – банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк;<br>
  – недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
  <br>
  – данные банковской карты введены неверно;<br>
  – истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
  <br>
  <br>
  По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обращаться по следующим телефонам:&nbsp;
  <a href="tel:+79162184481">+7 (916) 218-44-81</a><br>
  <br>
  Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты) является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.
  <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
