<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>1. Общие положения<br>
 <br>
 1.1. Настоящее Положение регламентируется Конституцией Российской Федерации, Федеральным законом «Об информации, информационных технологиях и о защите информации» № 149-ФЗ от 27.07.2006 года, Федеральным законом «О персональных данных» № 152-ФЗ от 27.07.2006 года и другими нормативно правовыми актами.<br>
 <br>
 1.2. Основные понятия, используемые в Положении:<br>
 <br>
 ПРОДАВЕЦ — Индивидуальный предприниматель Малюга Ольга Юрьевна (ИНН 744705872443 / ОГРН: 316774600196882, юридический адрес: 125373, г.Москва, Походный проезд, домовладение 3, стр.2, место нахождения офиса: Москва, Яузская ул., 5, офис 303) (далее ИП).<br>
 <br>
 ИНТЕРНЕТ МАГАЗИН — Интернет-сайт, принадлежащий Обществу, расположенный в сети интернет по адресу <a href="http://ivolgafashion.ru">http://ivolgafashion.ru</a>, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.<br>
 <br>
 КЛИЕНТ - Посетитель Сайта — лицо, пришедшее на сайт <a href="http://ivolgafashion.ru">http://ivolgafashion.ru</a> без цели размещения Заказа; Пользователь — физическое лицо, посетитель Сайта, принимающий условия Публичной оферты, размещенной на сайте <a href="http://ivolgafashion.ru">http://ivolgafashion.ru</a> и желающий разместить Заказы в Интернет-магазине <a href="http://ivolgafashion.ru">http://ivolgafashion.ru</a>; Покупатель — Пользователь, разместивший Заказ в Интернет-магазине <a href="http://ivolgafashion.ru">http://ivolgafashion.ru</a> - субъекты персональных данных;<br>
 <br>
 ПЕРСОНАЛЬНЫЕ ДАННЫЕ - информация, сохраненная в любом формате, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), которая сама по себе или в сочетании с другой информацией, имеющейся в распоряжении Интернет магазина, позволяет идентифицировать личность Клиента;<br>
 <br>
 ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ - действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных;<br>
 <br>
 РАСПРОСТРАНЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ - действия, направленные на передачу персональных данных определенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно- телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;<br>
 <br>
 ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ - действия (операции) с персональными данными, совершаемые оператором в целях принятия решений или совершения иных действий, порождающих юридические последствия в отношении субъекта персональных данных или других лиц либо иным образом затрагивающих права и свободы субъекта персональных данных или других лиц;<br>
 <br>
 КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ ДАННЫХ - обязательное для соблюдения оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространение без согласия субъекта персональных данных или наличия иного законного основания.<br>
 <br>
 1.3. Настоящим Положением устанавливается порядок обработки персональных данных Клиентов при продаже им Товаров.<br>
 <br>
 1.4. Целью Положения является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных.<br>
 <br>
 1.5. Персональные данные обрабатываются в целях исполнения Публичной оферты Продавца, размещенной в Интернет магазине, одной из сторон Публичной оферты является Клиент. Интернет магазин собирает данные только в объеме, необходимом для достижения названной цели.<br>
 <br>
 1.6. Персональные данные не могут быть использованы в целях причинения имущественного и морального вреда гражданам, затруднения реализации прав и свобод граждан Российской Федерации.<br>
 <br>
 1.7. Настоящее Положение утверждается генеральным директором и является обязательным для исполнения всеми сотрудниками, имеющими доступ к персональным данным Клиента.<br>
 <br>
 2. Состав и получение персональных данных Клиентов<br>
 <br>
 2.1. К персональным данным, сбор и обработку которых осуществляет Интернет магазин, относятся: анкетные данные (фамилия, имя); адрес проживания; адрес электронной почты; номер контактного телефона;<br>
 <br>
 2.2. Все персональные данные сотрудники Продавца получают непосредственно от субъекта персональных данных - Клиентов.<br>
 <br>
 3. Обработка и хранение персональных данных Клиентов<br>
 <br>
 3.1. Обработка персональных данных Интернет магазином в интересах Клиентов заключается в получении, систематизации, накоплении, хранении, уточнении (обновлении, изменении), использовании, распространении, обезличивании, блокировании, уничтожении и в защите от несанкционированного доступа персональных данных Клиентов.<br>
 <br>
 3.2. Согласие Клиентов на обработку персональных данных не требуется, поскольку обработка персональных данных осуществляется в целях исполнения Публичной оферты, одной из сторон которой является субъект персональных данных - Клиент.<br>
 <br>
 3.3. Обработка персональных данных Клиентов ведется методом смешанной обработки.<br>
 <br>
 3.4. К обработке персональных данных Клиентов могут иметь доступ только сотрудники Продавца, допущенные к работе с персональными данными Клиента и подписавшие Соглашение о неразглашении персональных данных Клиента.<br>
 <br>
 3.5. Перечень сотрудников, имеющих доступ к персональным данным Клиентов, определяется приказом генерального директора.<br>
 <br>
 3.6. Персональные данные Клиентов на бумажных носителях хранятся у Продавца в сейфе, доступ к материалам имеют только сотрудники подписавшие положение о не разглашении информации.<br>
 <br>
 3.7. Персональные данные Клиентов в электронном виде хранятся в локальной компьютерной сети Интернет магазина, в электронных папках и файлах в персональных компьютерах Продавца, сотрудников Продавца, допущенных к обработке персональных данных Клиентов.<br>
 <br>
 4. Использование и передача персональных данных Клиентов<br>
 <br>
 4.1. Использование персональных данных Клиентов осуществляется исключительно для достижения целей, определенных Публичной офертой между Клиентом и Интернет магазином.<br>
 <br>
 4.2. При передаче персональных данных Клиентов Интернет магазин должен соблюдать следующие требования:<br>
 <br>
 4.2.1. Предупредить лиц, получающих персональные данные Клиентов о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено. Лица, получающие персональные данные Клиентов, обязаны соблюдать режим конфиденциальности. Данное положение не распространяется в случае обезличивания персональных данных и в отношении общедоступных данных.<br>
 <br>
 4.2.2. Разрешать доступ к персональным данным Клиентов только специально уполномоченным лицам, при этом указанные лица должны иметь право получать только те персональные данные, которые необходимы для выполнения конкретных функций.<br>
 <br>
 4.2.3. При трансграничной передаче персональных данных Интернет магазин обязан убедиться в том, что иностранным государством, на территорию которого осуществляется передача персональных данных, обеспечивается адекватная защита прав субъектов персональных данных.<br>
 <br>
 4.2.4. Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться в случаях:<br>
 <br>
 -наличия согласия в письменной форме Клиента;<br>
 <br>
 -предусмотренных международными договорами Российской Федерации по вопросам выдачи виз, международными договорами Российской Федерации об оказании правовой помощи по гражданским, семейным и уголовным делам, а также международными договорами Российской Федерации о реадмиссии;<br>
 <br>
 -предусмотренных федеральными законами, если это необходимо в целях защиты основ конституционного строя Российской Федерации, обеспечения обороны страны и безопасности государства;<br>
 <br>
 - исполнения договора, стороной которого является субъект персональных данных;<br>
 <br>
 - защиты жизни, здоровья, иных жизненно важных интересов субъекта персональных данных или других лиц при невозможности получения согласия в письменной форме субъекта персональных данных.<br>
 <br>
 4.3. Не допускается отвечать на вопросы, связанные с передачей информации, содержащей персональные данные, по телефону или факсу.<br>
 <br>
 4.4. Интернет магазин вправе предоставлять или передавать персональные данные Клиентов третьим лицам в следующих случаях:<br>
 <br>
 - если раскрытие этой информации требуется для соблюдения закона, исполнения судебного акта;<br>
 <br>
 - для оказания содействия в проведении расследований, осуществляемых правоохранительными или иными государственными органами;<br>
 <br>
 - для защиты прав и законных интересов Клиента и Интернет магазина.<br>
 <br>
 5. Защита персональных данных Клиентов от несанкционированного доступа<br>
 <br>
 5.1. Интернет магазин обязан при обработке персональных данных Клиентов принимать необходимые организационные и технические меры для защиты персональных данных от несанкционированного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных, а также от иных неправомерных действий.<br>
 <br>
 5.2. Для эффективной защиты персональных данных Клиентов необходимо:<br>
 <br>
 5.2.1. соблюдать порядок получения, учета и хранения персональных данных Клиентов;<br>
 <br>
 5.2.2. применять технические средства охраны, сигнализации;<br>
 5.2.3. заключить со всеми сотрудниками, связанными с получением, обработкой и защитой персональных данных Клиента, Соглашение о неразглашении персональных данных Клиента;<br>
 <br>
 5.2.4. привлекать к дисциплинарной ответственности сотрудников, виновных в нарушении норм, регулирующих получение, обработку и защиту персональных данных Клиента.<br>
 <br>
 5.3. Допуск к персональным данным Клиентов сотрудников Продавца, не имеющих надлежащим образом оформленного доступа, запрещается.<br>
 <br>
 5.4. Документы, содержащие персональные данные Клиентов, хранятся в помещениях Продавца, обеспечивающих защиту от несанкционированного доступа.<br>
 <br>
 5.5. Защита доступа к электронным базам данных, содержащим персональные данные Клиентов, обеспечивается:<br>
 <br>
 - использованием лицензионных программных продуктов, предотвращающих несанкционированный доступ третьих лиц к персональным данным Клиентов;<br>
 <br>
 - системой паролей. Пароли устанавливаются системным администратором и сообщаются индивидуально сотрудникам, имеющим доступ к персональным данным Клиентов.<br>
 <br>
 5.6. Копировать и делать выписки персональных данных Клиента разрешается исключительно в служебных целях с письменного разрешения руководства Продавца.<br>
 <br>
 6. Обязанности Интернет магазина<br>
 <br>
 6.1. Интернет магазин обязан:<br>
 <br>
 6.1.1. Осуществлять обработку персональных данных Клиентов исключительно в целях исполнения Публичной оферты.<br>
 <br>
 6.1.2. Получать персональные данные Клиента непосредственно у него самого. Если персональные данные Клиента возможно получить только у третьей стороны, то Клиент должен быть уведомлен об этом заранее и от него должно быть получено письменное согласие. Сотрудники Продавца должны сообщить Клиентам о целях, предполагаемых источниках и способах получения персональных данных, а также о характере подлежащих получению персональных данных и последствиях отказа клиента дать письменное согласие на их получение.<br>
 <br>
 6.1.3. Не получать и не обрабатывать персональные данные Клиента о его расовой, национальной принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья, интимной жизни, за исключением случаев, предусмотренных законом.<br>
 <br>
 6.1.4. Предоставлять доступ к своим персональным данным Клиенту или его законному представителю при обращении либо при получении запроса, содержащего номер основного документа, удостоверяющего личность Клиента или его законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе и собственноручную подпись Клиента или его законного представителя. Запрос может быть направлен в электронной форме и подписан электронной цифровой подписью в соответствии с законодательством Российской Федерации. Сведения о наличии персональных данных должны быть предоставлены Клиенту в доступной форме и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных.<br>
 <br>
 6.1.5. Ограничивать право Клиента на доступ к своим персональным данным, если:<br>
 <br>
 1) обработка персональных данных, в том числе персональных данных, полученных в результате оперативно-розыскной, контрразведывательной и разведывательной деятельности, осуществляется в целях обороны страны, безопасности государства и охраны правопорядка;<br>
 <br>
 2) обработка персональных данных осуществляется органами, осуществившими задержание субъекта персональных данных по подозрению в совершении преступления либо предъявившими субъекту персональных данных обвинение по уголовному делу, либо применившими к субъекту персональных данных меру пресечения до предъявления обвинения, за исключением предусмотренных уголовно-процессуальным законодательством Российской Федерации случаев, если допускается ознакомление подозреваемого или обвиняемого с такими персональными данными;<br>
 <br>
 3) предоставление персональных данных нарушает конституционные права и свободы других лиц.<br>
 <br>
 6.1.6. Обеспечить хранение и защиту персональных данных Клиента от неправомерного их использования или утраты.<br>
 <br>
 6.1.7. В случае выявления недостоверных персональных данных или неправомерных действий с ними оператора при обращении или по запросу субъекта персональных данных или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных оператор обязан осуществить блокирование персональных данных, относящихся к соответствующему субъекту персональных данных, с момента такого обращения или получения такого запроса на период проверки.<br>
 <br>
 6.1.8. В случае подтверждения факта недостоверности персональных данных оператор на основании документов, представленных субъектом персональных данных или его законным представителем либо уполномоченным органом по защите прав субъектов персональных данных, или иных необходимых документов обязан уточнить персональные данные и снять их блокирование.<br>
 <br>
 6.1.9. В случае выявления неправомерных действий с персональными данными оператор в срок, не превышающий трех рабочих дней с даты такого выявления, обязан устранить допущенные нарушения. В случае невозможности устранения допущенных нарушений оператор в срок, не превышающий трех рабочих дней с даты выявления неправомерности действий с персональными данными, обязан уничтожить персональные данные. Об устранении допущенных нарушений или об уничтожении персональных данных оператор обязан уведомить субъекта персональных данных или его законного представителя, а в случае, если обращение или запрос были направлены уполномоченным органом по защите прав субъектов персональных данных, также указанный орган.<br>
 <br>
 7. Права Клиента<br>
 <br>
 7.1. Клиент имеет право на:<br>
 <br>
 - доступ к информации о самом себе, в том числе содержащей информацию подтверждения факта обработки персональных данных, а также цель такой обработки; способы обработки персональных данных, применяемые Интернет магазином; сведения о лицах, которые имеют доступ к персональным данным или которым может быть предоставлен такой доступ; перечень обрабатываемых персональных данных и источник их получения, сроки обработки персональных данных, в том числе сроки их хранения; сведения о том, какие юридические последствия для Клиента может повлечь за собой обработка его персональных данных;<br>
 <br>
 - определение форм и способов обработки его персональных данных; ограничение способов и форм обработки персональных данных; запрет на распространение персональных данных без его согласия; изменение, уточнение, уничтожение информации о самом себе.<br>
 <br>
 8. Конфиденциальность персональных данных Клиентов<br>
 <br>
 8.1. Сведения о персональных данных Клиентов, являются конфиденциальными.<br>
 <br>
 8.2. Интернет магазин обеспечивает конфиденциальность персональных данных и обязан не допускать их распространения третьим лицам без согласия Клиентов либо наличия иного законного основания.<br>
 <br>
 8.3. Лица, имеющие доступ к персональным данным Клиентов, обязаны соблюдать режим конфиденциальности, они должны быть предупреждены о необходимости соблюдения режима секретности. В связи с режимом конфиденциальности информации персонального характера должны предусматриваться соответствующие меры безопасности для защиты данных от случайного или несанкционированного уничтожения, от случайной утраты, от несанкционированного доступа к ним, изменения или распространения.<br>
 <br>
 8.4. Все меры конфиденциальности при сборе, обработке и хранении персональных данных Клиентов распространяются на все носители информации как на бумажные, так и на автоматизированные.<br>
 <br>
 8.5. Режим конфиденциальности персональных данных снимается в случаях обезличивания или включения их в общедоступные источники персональных данных, если иное не определено законом.<br>
 <br>
 9. Ответственность за нарушение норм, регулирующих обработку персональных данных Клиентов<br>
 <br>
 9.1. Продавец несет ответственность за персональную информацию, которая находится в его распоряжении и закрепляет персональную ответственность сотрудников за соблюдением установленного режима конфиденциальности.<br>
 <br>
 9.2. Каждый сотрудник Продавца, получающий для работы документ, содержащий персональные данные Клиента, несет единоличную ответственность за сохранность носителя и конфиденциальность информации.<br>
 <br>
 9.3. Любое лицо может обратиться к сотруднику Продавца с жалобой на нарушение данного Положения. Жалобы и заявления по поводу соблюдения требований обработки данных рассматриваются в трехдневный срок со дня поступления.<br>
 <br>
 9.4. Сотрудники Продавца обязаны на должном уровне обеспечивать рассмотрение запросов, заявлений и жалоб Клиентов, а также содействовать исполнению требований компетентных органов.<br>
 <br>
9.5. Лица, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных Клиентов, несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с законодательством Российской Федерации.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>